<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:17pt;font-family:"Arial";font-style:normal}.c2{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{padding-top:18pt;padding-bottom:4pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c1{font-weight:700}.c8{font-size:23pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><h1 class="c7" id="h.tz02gb9ip3or"><span class="c1 c8">ERKL&AElig;RING OM BERETTIGELSE TIL AT V&AElig;RE KED AF DET OG AFGIVELSE AF TRO- OG LOVEERKL&AElig;RING</span></h1><p class="c2"><span class="c3">Dette dokument fastl&aelig;gger de kritiske og obligatoriske f&oslash;lelsesm&aelig;ssige krav, som skal v&aelig;re opfyldt for at f&aring; tilladelse til at v&aelig;re ked af det. Ved at tilg&aring; eller forts&aelig;tte med at anvende denne side anerkender du, at du befinder dig i den sorgmodige tilstand som defineret nedenfor, og at du fuldt ud forst&aring;r og accepterer de f&oslash;lelsesm&aelig;ssige forpligtelser, der er forbundet med at tr&aelig;de ind i dette rum. Dette er en alvorlig erkl&aelig;ring om din f&oslash;lelsesm&aelig;ssige berettigelse.</span></p><h2 class="c4" id="h.khhhb9dxspqv"><span class="c0">1. DEFINITIONER</span></h2><p class="c2"><span>1.1 </span><span class="c1">&rdquo;Sorgmodig tilstand&rdquo;</span><span class="c3">&nbsp;betyder en f&oslash;lelsesm&aelig;ssig tilstand kendetegnet ved en v&aelig;sentlig reduktion i evnen til at deltage i typiske daglige aktiviteter, ledsaget af f&oslash;lelser af f&oslash;lelsesm&aelig;ssig tyngde, tab eller eksistentielt ubehag.</span></p><p class="c2"><span>1.2 </span><span class="c1">&rdquo;Adgang&rdquo;</span><span class="c3">&nbsp;betyder din frivillige beslutning om at forts&aelig;tte ind p&aring; ked-af-det-siden med fuld bevidsthed om din f&oslash;lelsesm&aelig;ssige tilstand og med anerkendelse af dens alvor og tyngde.</span></p><p class="c2"><span>1.3 </span><span class="c1">&rdquo;Tro- og loveerkl&aelig;ring&rdquo;</span><span class="c3">&nbsp;betyder din formelle, bindende bekr&aelig;ftelse af, at din indre f&oslash;lelsesm&aelig;ssige oplevelse stemmer overens med f&oslash;lgende specifikke og strenge krav.</span></p><h2 class="c4" id="h.vcp88svelkeb"><span class="c0">2. ADGANGSKRAV (OBLIGATORISKE F&Oslash;LELSER)</span></h2><p class="c2"><span>Ved at forts&aelig;tte bekr&aelig;fter du, at du aktuelt oplever </span><span class="c1">samtlige</span><span class="c3">&nbsp;af f&oslash;lgende obligatoriske f&oslash;lelsesm&aelig;ssige tilstande. Manglende opfyldelse af disse betingelser medf&oslash;rer ugyldig adgang og kan resultere i d&aring;rlig samvittighed over at have taget pladsen fra en anden.</span></p><p class="c2"><span>2.1 </span><span class="c1">F&oslash;lelsesm&aelig;ssig tyngde<br></span><span class="c3">&nbsp;Du skal opleve en m&aelig;rkbar tyngde i din f&oslash;lelsesm&aelig;ssige tilstand. Denne tyngde kan vise sig som:<br> a) nedsat evne til at fokusere p&aring; typiske aktiviteter p&aring; grund af f&oslash;lelsesm&aelig;ssig udmattelse;<br> b) en h&aring;ndgribelig fornemmelse af tyngde, som om krop og sind er belastede;<br> c) en overv&aelig;ldende trang til at tr&aelig;kke dig fra normale forpligtelser og samv&aelig;r.</span></p><p class="c2"><span>2.2 </span><span class="c1">Manglende evne til at finde tr&oslash;st i s&aelig;dvanlige ting<br></span><span class="c3">&nbsp;Du oplever aktuelt, at det er vanskeligt eller umuligt at finde tr&oslash;st i aktiviteter, der normalt giver lindring. Dette kan omfatte:<br> a) manglende interesse for mad, underholdning eller socialt samv&aelig;r;<br> b) en f&oslash;lelse af apati eller frakobling, selv i n&aelig;rv&aelig;r af elementer, der normalt virker tr&oslash;stende.</span></p><p class="c2"><span>2.3 </span><span class="c1">En tvingende trang til at reflektere over fortid eller fremtid<br></span><span class="c3">&nbsp;Dit sind kan v&aelig;re optaget af tanker om fortiden eller fremtiden, ofte med et pr&aelig;g af fortrydelse, sorg eller angst. Denne mentale tilstand kan vise sig som:<br> a) gentagen gennemgang af tidligere oplevelser, der har medf&oslash;rt f&oslash;lelsesm&aelig;ssig belastning;<br> b) en f&oslash;lelse af at v&aelig;re fastl&aring;st i negative forventninger til fremtiden.</span></p><p class="c2"><span>2.4 </span><span class="c1">F&oslash;lelsesm&aelig;ssig s&aring;rbarhed<br></span><span class="c3">&nbsp;Du skal f&oslash;le dig f&oslash;lelsesm&aelig;ssigt sensitiv. Dette kan vise sig som:<br> a) &oslash;get f&oslash;lsomhed over for ydre stimuli (s&aring;som lyde, ord eller andres f&oslash;lelser);<br> b) en f&oslash;lelse af at v&aelig;re eksponeret, som om dine f&oslash;lelsesm&aelig;ssige forsvar er s&aelig;nket.</span></p><p class="c2"><span>2.5 </span><span class="c1">Fysiske manifestationer af den f&oslash;lelsesm&aelig;ssige tilstand<br></span><span class="c3">&nbsp;Din krop skal afspejle din f&oslash;lelsesm&aelig;ssige tilstand. Dette kan vise sig i en eller flere af f&oslash;lgende former:<br> a) sp&aelig;ndinger i bryst, hals eller mave;<br> b) en fornemmelse af tr&aelig;thed, uanset dit fysiske aktivitetsniveau;<br> c) en ufrivillig fysisk reaktion s&aring;som t&aring;rer, rysten eller overfladisk vejrtr&aelig;kning.</span></p><h2 class="c4" id="h.2ckw6x8p0dnt"><span class="c0">3. YDERLIGERE OBLIGATORISKE BETINGELSER (FOR AT SIKRE FULD BERETTIGELSE)</span></h2><p class="c2"><span>Ud over de obligatoriske f&oslash;lelser i afsnit 2 skal du bekr&aelig;fte, at du ogs&aring; oplever mindst </span><span class="c1">tre</span><span class="c3">&nbsp;af f&oslash;lgende yderligere f&oslash;lelsesm&aelig;ssige tilstande:</span></p><p class="c2"><span>3.1 </span><span class="c1">En f&oslash;lelse af tab<br></span><span class="c3">&nbsp;Du skal opleve et reelt eller oplevet tab, som bidrager til din f&oslash;lelsesm&aelig;ssige tilstand. Dette tab kan vedr&oslash;re:<br> a) en person;<br> b) en h&aelig;ndelse;<br> c) en situation eller mulighed, der ikke l&aelig;ngere kan opn&aring;s.</span></p><p class="c2"><span>3.2 </span><span class="c1">Oplevet uretf&aelig;rdighed eller urimelighed<br></span><span class="c3">&nbsp;Din f&oslash;lelsesm&aelig;ssige tilstand skal v&aelig;re knyttet til en oplevelse af uretf&aelig;rdighed eller urimelighed, som kan udspringe af:<br> a) handlinger eller omst&aelig;ndigheder uden for din kontrol;<br> b) ul&oslash;ste konflikter eller uindfriede forventninger, som du har vanskeligt ved at acceptere.</span></p><p class="c2"><span>3.3 </span><span class="c1">Forst&aelig;rket f&oslash;lelse af ensomhed eller isolation<br></span><span class="c3">&nbsp;Du skal opleve f&oslash;lelser af isolation uanset dine fysiske omgivelser. Dette kan vise sig som:<br> a) en overv&aelig;ldende oplevelse af at v&aelig;re alene i din f&oslash;lelsesm&aelig;ssige erfaring;<br> b) en f&oslash;lelse af at v&aelig;re afkoblet fra andre, selv hvis de er fysisk til stede.</span></p><p class="c2"><span>3.4 </span><span class="c1">Manglende evne til at kontrollere eller rationalisere f&oslash;lelser<br></span><span class="c3">&nbsp;Du skal erkende, at dine f&oslash;lelser er uden for din umiddelbare kontrol, hvilket kan vise sig som:<br> a) manglende evne til at &ldquo;tage dig sammen&rdquo; eller &aelig;ndre dit hum&oslash;r p&aring; trods af bevidst anstrengelse;<br> b) en f&oslash;lelse af frustration eller hj&aelig;lpel&oslash;shed i forhold til din f&oslash;lelsesm&aelig;ssige tilstand.</span></p><p class="c2"><span>3.5 </span><span class="c1">Sukken eller &aring;nden&oslash;d<br></span><span class="c3">&nbsp;Din f&oslash;lelsesm&aelig;ssige oplevelse kan v&aelig;re ledsaget af en fysisk manifestation, s&aring;som:<br> a) hyppige suk;<br> b) vanskeligheder ved at tr&aelig;kke dybe, beroligende vejrtr&aelig;kninger;<br> c) en fornemmelse af kort&aring;ndethed som f&oslash;lge af din f&oslash;lelsesm&aelig;ssige tyngde.</span></p><h2 class="c4" id="h.cbvijgijtcee"><span class="c0">4. ERKL&AElig;RING OM FORST&Aring;ELSE OG ANSVAR</span></h2><p class="c2"><span class="c3">Ved at forts&aelig;tte bekr&aelig;fter du din forst&aring;else af alvoren ved at tr&aelig;de ind p&aring; ked-af-det-siden. Du accepterer at efterleve f&oslash;lgende principper:</span></p><p class="c2"><span>4.1 </span><span class="c1">Anerkendelse af din f&oslash;lelsesm&aelig;ssige tilstand<br></span><span class="c3">&nbsp;Du anerkender, at din f&oslash;lelsesm&aelig;ssige tilstand er gyldig, og du p&aring;tager dig det fulde ansvar for at tr&aelig;de ind i dette rum i overensstemmelse med dine aktuelle f&oslash;lelser. Du forst&aring;r, at din oplevelse af sorgmodighed hverken er triviel eller midlertidig, og at den skal behandles med den respekt, den fortjener.</span></p><p class="c2"><span>4.2 </span><span class="c1">Forpligtelse til f&oslash;lelsesm&aelig;ssig integritet<br></span><span class="c3">&nbsp;Du forpligter dig til fuldt ud at omfavne din f&oslash;lelsesm&aelig;ssige tilstand uden at fors&oslash;ge at minimere, ugyldigg&oslash;re eller skjule dine f&oslash;lelser. Dette omfatter en erkendelse af, at sorgmodighed er en kompleks og ofte vedvarende oplevelse, som kr&aelig;ver t&aring;lmodighed og omsorg.</span></p><p class="c2"><span>4.3 </span><span class="c1">Ingen fors&oslash;g p&aring; undg&aring;else eller ben&aelig;gtelse<br></span><span class="c3">&nbsp;Du bekr&aelig;fter, at du ikke tr&aelig;der ind p&aring; ked-af-det-siden for at undg&aring; eller undertrykke andre f&oslash;lelser. Dette er ikke et fors&oslash;g p&aring; flugt, men en alvorlig konfrontation med din aktuelle f&oslash;lelsesm&aelig;ssige virkelighed.</span></p><h2 class="c4" id="h.ev1t98qz843u"><span class="c0">5. BEKR&AElig;FTELSE AF F&Oslash;LELSESM&AElig;SSIG BERETTIGELSE</span></h2><p class="c2"><span class="c3">For at forts&aelig;tte med adgang til ked-af-det-siden skal du bekr&aelig;fte f&oslash;lgende:</span></p><p class="c2"><span>5.1 </span><span class="c1">Du oplever aktuelt de f&oslash;lelsesm&aelig;ssige og fysiske forhold, der er angivet i afsnit 2 og 3.<br></span><span>&nbsp;5.2 </span><span class="c1">Du forst&aring;r, at din f&oslash;lelsesm&aelig;ssige tilstand er alvorlig, gyldig og berettiger til omhyggelig overvejelse.<br></span><span>&nbsp;5.3 </span><span class="c1">Du accepterer det fulde ansvar for at tr&aelig;de ind i dette rum og anerkender vigtigheden af at respektere din f&oslash;lelsesm&aelig;ssige oplevelse.</span></p><h2 class="c4" id="h.cnbb4osk8x4i"><span class="c0">6. ANSVARSFRASKRIVELSE</span></h2><p class="c2"><span class="c3">Ved at acceptere adgang anerkender du, at:<br> a) ked-af-det-siden er et rum, der er designet til at respektere og afspejle din f&oslash;lelsesm&aelig;ssige oplevelse. Den er ikke beregnet til at erstatte professionel mental sundhedsst&oslash;tte.<br> b) Skaberne og administratorerne af denne side er ikke ansvarlige for eventuelle f&oslash;lelsesm&aelig;ssige konsekvenser, udfordringer eller vanskeligheder, der m&aring;tte opst&aring; som f&oslash;lge af din anvendelse af ked-af-det-siden.<br> c) Hvis din f&oslash;lelsesm&aelig;ssige tilstand bliver overv&aelig;ldende eller uh&aring;ndterlig, opfordres du til at s&oslash;ge professionel st&oslash;tte.</span></p><h2 class="c4" id="h.tp2rvux59lhv"><span class="c0">7. ENDELIGT SAMTYKKE</span></h2><p class="c2"><span>Ved at v&aelig;lge </span><span class="c1">&ldquo;Jeg accepterer&rdquo;</span><span class="c3">&nbsp;nedenfor bekr&aelig;fter du, at:<br> a) du opfylder samtlige berettigelseskrav i dette dokument;<br> b) du accepterer det f&oslash;lelsesm&aelig;ssige ansvar og alvoren ved at tr&aelig;de ind p&aring; ked-af-det siden;<br> c) du forpligter dig til fuldt ud at anerkende og gennemleve din ked-af-det-hed i dens helhed under dit bes&oslash;g.</span></p><p class="c6"><span class="c3"></span></p></body></html>